/* No comment provided by engineer. */
" and %@" = " および %@";

/* elapsed time on recording screen, in seconds */
"%.1f sec" = "%.1f 秒";

/* update notice when someone comments. %1$@ is the commenter name, %2$@ is the comment. */
"%1$@ commented: %2$@" = "%1$@ が %2$@ とコメントしました。";

/* update notice when someone suggests an ID. %1$@ is the username, %2$@ is the species. */
"%1$@ suggested an ID: %2$@" = "%1$@ さんが %2$@ を提案しました";

/* confirmation alert text when changing a users network affiliation. %1%@ is network name, %2%@ is the country, %3%@ is the network name again */
"%@ is a member of the iNaturalist Network in %@. Local institutions supporting %@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?" = "%1$@は%2$@のiNaturalist Networkのメンバーです。 %3$@をサポートする地元の機関は、あなたのメールアドレスにアクセスでき、公的に隠されているか私的な観測の真の座標にアクセスできます。  所属を変更しますか？";

/* join iNat network partner alert message - %1%@ is the country name, %2%@ is partner name */
"%@ is part of the international iNaturalist Network. Would you like to join %@ to localize your experience of iNaturalist and share data with local institutions?" = "%1$@は、国際的なiNaturalistネットワークの一部です。%2$@に参加してiNaturalistでの経験をローカライズしたり、地元機関とデータ共有をしますか？";

/* site news */
"%@ News" = "%@のニュース";

/* identification author attribution */
"%@'s ID" = "%@のID";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@、ビルド %2$@";

/* No comment provided by engineer. */
"%@, build %@, iOS %@" = "%1$@、ビルド %2$@、iOS %3$@";

/* Count of observations by this user, singular. */
"%d Observation" = "%d件の観察記録";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d件アップロード待ちの観察記録";

/* Count of observations by this user, plural. */
"%d Observations" = "%d件の観察記録";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d件アップロード待ちの観察記録";

/* format string for showing positional accuracy in meters */
"%ld m" = "%ld メートル";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "'%1$@' では、'%2$@' フィールドを入力することが必要です。";

/* positional accuracy when we don't know */
"???" = "???";

/* About button title in Settings
   About project button
   about the project header
   title of about screen */
"About" = "このプロジェクトについて";

/* title for about section of the guide screen */
"ABOUT" = "このアプリについて";

/* about this project title */
"About this Project" = "このプロジェクトについて";

/* emphasis text for the 'switch to login mode' button. must be a substring of the base text */
"Account?" = "アカウント？";

/* No comment provided by engineer. */
"Activity" = "新着情報";

/* Title for add comment failed alert */
"Add Comment Failure" = "コメントを追加することができませんでした";

/* Title for add ID failed alert */
"Add Identification Failure" = "IDの追加に失敗しました";

/* No comment provided by engineer. */
"Add to Favorites" = "お気に入りに追加";

/* Label for a button that adds an ID of the same taxon as the current one, so the sense is 'I agree with this identification' */
"Agree" = "賛成";

/* base text for the 'switch to login mode' button */
"Already have an Account?" = "アカウントは既にお持ちですか？";

/* Title for app section of settings. */
"App Settings" = "アプリケーションの設定";

/* No comment provided by engineer. */
"Are you really sure?" = "本当によろしいですか?";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "このプロジェクトを退会してもよろしいですか？";

/* No comment provided by engineer. */
"Are you sure?" = "本当によろしいですか？";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "本当によろしいですか？この操作は元に戻せません。";

/* argentina partner */
"Argentina: Fundación Vida Silvestre Argentina supporting ArgentiNat (www.argentinat.org)." = "アルゼンチン：Fundación Vida Silvestre ArgentinaがArgentiNat (www.argentinat.org) をサポート。";

/* australia partner */
"Australia: Atlas of Living Australia supporting iNaturalist Australia (inaturalist.ala.org.au/)." = "オーストラリア：Atlas of Living AustraliaがiNaturalist Australia  (inaturalist.ala.org.au/) をサポート。";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "自動";

/* label for autocomplete names switch in settings */
"Autocomplete names" = "自動入力名";

/* label for auto upload switch in settings */
"Automatic upload" = "自動アップロード";

/* delete account confirmation */
"By deleting your account you will remove all of your observations, all of the identifications that you've added to the observations of others, and all comments that you've made. Furthermore, this action cannot be undone. If you change your mind later, you aren't getting any of that content back. If this site generates too many notifications, consider editing your settings to opt out of certain notifications or stop receiving email from us. If you're having trouble with a specific person on the site, consider muting them instead of deleting your account. If you are deleting your account because you tried to delete some of your content but you could still see it on a map or elsewhere on the Internet, keep in mind that map data may be cached for up to a day even after records are deleted, and that deleting content on this platform may not have any effect on copies that exist on other sites and platforms (like GBIF). If you're still sure you want to delete your account, enter '%@' in the form below and click the button to delete your account and all your data." = "アカウントを削除することで、あなたが追加したすべての観察記録、他の人の観察記録に追加したすべての識別情報、およびあなたが作成したすべてのコメントが削除されます。さらに、この操作は取り消せません。後で必要になった場合でも、コンテンツを取り戻すことはできません。このサイトからの通知が多すぎる場合は、通知の一部を停止したり、当社からのメールを受信しないように設定を編集することを検討してください。サイト上の特定の人物に問題がある場合は、アカウントを削除する代わりにミュートすることを検討してください。あなたがコンテンツの削除を試みたにもかかわらず、マップやインターネット上の他のサイトやプラットフォームなどでコンテンツがまだ表示される場合は、マップデータが削除された後も最大で1日間キャッシュされる可能性があること、また、このプラットフォームでコンテンツを削除しても、他のサイトやプラットフォーム（たとえばGBIFなど）に存在するコピーには影響を与えない可能性があることに注意してください。アカウントを削除し、すべてのデータを削除するには、以下のフォームに「%@」を入力し、ボタンをクリックしてください。";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "iNaturalist を利用することで、サービスの利用規約およびプライバシー ポリシーに同意します。";

/* vision assistance */
"CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance." = "カリフォルニア工科大学とコーネル工科大学は、写真から同定を行なうコンピューター・ビジョン・システムの開発に協力しました。コンピュータビジョン研究を推進してくれたGrant Van Horn、Serge Belongie、Pietro Peronaに感謝します。詳細はvisipedia.orgを参照してください。NVIDIAの追加サポートに感謝します。";

/* Title for Camera button in media picker */
"Camera" = "カメラ";

/* accessibility label for camera shutter button */
"Camera Shutter" = "カメラシャッター";

/* No comment provided by engineer. */
"Can't Add ID" = "ID を追加できません";

/* No comment provided by engineer. */
"Can't Comment" = "コメントできません";

/* No comment provided by engineer. */
"Can't Fave" = "お気に入りに追加できません";

/* Error message for when we can't retrieve your observations on Explore */
"Can't search for your observations right now. Please try later." = "現在あなたの観察記録を検索できません。後でやり直してみてください。";

/* canada partner */
"Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca)." = "カナダ：Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada および Parks Canada が iNaturalist Canada (inaturalist.ca) を運営。";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "取消中...";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "未来の日付を選択できません";

/* Failure message */
"Cannot donate" = "寄付できません";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "提案を読み込みできません: %@";

/* Store launch failure message */
"Cannot open store" = "iNaturalistストアを開けません";

/* Failure message */
"Cannot rate" = "評価できません";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "iNaturalist.org を検索できません";

/* Title of alert when the system is not configured for the user to send email */
"Cannot Send Email" = "メールを送信できません。";

/* No comment provided by engineer. */
"Cannot use your location" = "現在の位置情報を使用できません";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "飼育・栽培";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "飼育・栽培とは、人為的な影響により、ある生き物が特定の場所に存在していることを指します。iNaturalistは野生の生き物を観察することが目的であり、科学データの提供先であるパートナー組織は、ペット、庭園、動物園などの観察記録が役に立ちません。";

/* title for captive selector */
"Captive?" = "飼育・栽培？";

/* casual data quality */
"Casual Grade" = "カジュアルな階級";

/* label for change email address action in settings */
"Change email" = "電子メールの変更";

/* No comment provided by engineer. */
"Change Email" = "電子メールの変更";

/* No comment provided by engineer. */
"Change email address?" = "電子メールアドレスを変更しますか？";

/* accessibility label for change flash button */
"Change Flash" = "フラッシュの変更";

/* accessibility label for flash button when mode is auto */
"Change Flash Toggle. Current state is Auto" = "フラッシュの切り替えを変更します。現在の状態はオートです。";

/* accessibility label for flash button when mode is off */
"Change Flash Toggle. Current state is Off" = "フラッシュの切り替えを変更します。現在の状態はオフです";

/* accessibility label for flash button when mode is on */
"Change Flash Toggle. Current state is On" = "フラッシュの切り替えを変更します。現在の状態はオンです";

/* label for change username action in settings */
"Change username" = "ユーザー名の変更";

/* No comment provided by engineer. */
"Change Username" = "ユーザー名変更";

/* No comment provided by engineer. */
"Change username?" = "ユーザー名を変更しますか？";

/* No comment provided by engineer. */
"Change your profile photo?" = "プロフィール写真を変更？";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "ここにチェックを入れると投稿した写真に「表示—非営利」のクリエイティブ・コモンズ・ライセンスが適用されます。別のライセンスの選択もできますし、後でライセンスを変えることもできますが、このライセンスは観察データを科学研究目的に提供するには推奨しているものです。";

/* title of alert after you reset your password
   title of email confirmation needed alert. */
"Check your email" = "Eメールの受信箱をご確認ください";

/* chile partner */
"Chile: Ministerio del Medio Ambiente supporting iNaturalist Chile (inaturalist.mma.gob.cl)." = "チリ：Ministerio del Medio Ambiente が iNaturalist Chile (inaturalist.mma.gob.cl) をサポート。";

/* No comment provided by engineer. */
"Choose from library" = "ライブラリから選択";

/* title of inat network picker */
"Choose iNat Network" = "iNaturalistのメインネットワークを利用します。";

/* title for project observations chooser */
"Choose Projects" = "プロジェクト選択";

/* No comment provided by engineer. */
"Close" = "閉じる";

/* accessibility label for close camera button */
"Close Camera" = "カメラを閉じる";

/* Collection type of project, which automatically collects observations into it. */
"Collection Project" = "コレクションプロジェクト";

/* colombia partner */
"Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org)." = "コロンビア：Instituto Humboldt が Naturalista (colombia.inaturalist.org) を運営。";

/* No comment provided by engineer. */
"Comment" = "コメント ";

/* label for contact support action in settings. */
"Contact support" = "サポートへのお問い合わせ";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "コンテンツのライセンス";

/* Button to copy the scientific name */
"Copy Scientific Name" = "学名をコピー";

/* Title of an alert dialog you see when you try to agree with an identification but cannot due to connection issues or other errors */
"Couldn't Agree" = "賛成できませんでした";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "プロジェクト %1$@ に追加することができませんでした。%2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "あなたの場所を特定することができませんでした";

/* HUD text when creating a new observation from multiple photos */
"Creating Observation..." = "観察記録を作成中…";

/* intro to credits section. */
"Credits" = "クレジット";

/* Title for danger zone (account deletion) section of settings. */
"Danger Zone" = "危険な操作";

/* Header for data quality section of obs detail */
"Data Quality" = "データ品質";

/* Title for About Data Transfer notice during signup */
"Data Transfer" = "データの移転";

/* No comment provided by engineer. */
"Default" = "デフォルト";

/* button title to delete account */
"Delete Account" = "アカウントを削除";

/* button to  delete a locally downloaded species guide. */
"Delete download" = "ダウンロードを削除";

/* No comment provided by engineer. */
"Delete Error" = "削除エラー";

/* text of delete obs button */
"Delete Observation" = "観察記録を削除";

/* Deletes pending sync. */
"Deletes To Sync" = "同期待ちの削除情報";

/* title for description section of the guide screen */
"DESCRIPTION" = "説明";

/* Title for confirm new observation details view */
"Details" = "詳細";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "ヒントを非表示に";

/* label for iNaturalist donate call to action. */
"Donate to iNaturalist" = "iNaturalistに寄付する";

/* title for done button */
"Done" = "完了";

/* No comment provided by engineer. */
"Download" = "ダウンロード";

/* title for button that allows a user to download a species guide and use it while offline. */
"Download for offline use" = "オフラインでも使用できるようにダウンロードする";

/* No comment provided by engineer. */
"Download not available" = "ダウンロードは利用できません。";

/* notice that a species guide has been downloaded from the server and can be used while offline. */
"Downloaded" = "ダウンロード完了";

/* Notice when we're downloading a species guide from the server, to be used offline */
"Downloading..." = "ダウンロード中…";

/* ecuador partner */
"Ecuador: Instituto Nacional de Biodiversidad (INABIO) supporting iNaturalist Ecuador (ecuador.inaturalist.org)." = "エクアドル：Instituto Nacional de Biodiversidad (INABIO) が  iNaturalist Ecuador (ecuador.inaturalist.org) をサポート。";

/* The editor or author of the species guide */
"Editor" = "編集者";

/* message for the alert when a guide download fails, if we can't extract an error message. */
"Either there was an error on the server or the guide no longer exists." = "サーバー上でエラーが発生したか、お探しのガイドはもう存在しません";

/* label for email field in settings */
"Email" = "メールアドレス";

/* No comment provided by engineer. */
"Error" = "エラー";

/* failure title when changing a setting. */
"Error changing setting." = "設定の変更中にエラーが起きました。";

/* No comment provided by engineer. */
"Error Fetching Observations" = "観察記録の取得に失敗しました";

/* error loading leaderboard title */
"Error loading leaderboard" = "ユーザーランキング読み込みに失敗しました";

/* No comment provided by engineer. */
"Explore" = "探索";

/* title of alert when a guide download fails. a localized error message provided by iOS or the server follows. */
"Failed to download guide" = "ガイドのダウンロードに失敗しました";

/* Unknown iNat login error */
"Failed to log in to iNaturalist. Please try again." = "iNaturalistにログインできませんでした。もう一度お試しください。";

/* title of alert when sound recording fails */
"Failed to Record" = "録音に失敗しました";

/* No comment provided by engineer. */
"Failed to save guide" = "ガイドを保存できませんでした。";

/* title of alert when sound recording setup fails */
"Failed to Setup Sound Recording" = "サウンド録音のセットアップに失敗しました";

/* No comment provided by engineer. */
"Faved" = "お気に入り登録済";

/* No comment provided by engineer. */
"Faves" = "お気に入り";

/* No comment provided by engineer. */
"Featured" = "注目";

/* This is an explanation for when auth token fetch fails during upload/sync. */
"Fetching an authentication token failed. Please contact help@inaturalist.org and try later." = "認証トークンを取得できませんでした。help@inaturalist.org までお問い合わせ後、やり直してください。";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "マップ領域内の新しい観察記録をフェッチしています";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "世界中の新しい観察記録をフェッチしています";

/* No comment provided by engineer. */
"Find locations named '%@'" = "'%@' という名前の場所を検索";

/* No comment provided by engineer. */
"Find my observations" = "自分の観察記録を見つける";

/* No comment provided by engineer. */
"Find observations near me" = "近隣の観察記録を見つける";

/* No comment provided by engineer. */
"Find organisms named '%@'" = "'%@' という名前の生物を検索";

/* No comment provided by engineer. */
"Find people named '%@'" = "'%@' という名前の人を検索";

/* No comment provided by engineer. */
"Find projects named '%@'" = "'%@' という名前のプロジェクトを検索";

/* No comment provided by engineer. */
"Finding your location..." = "現在地を取得中です…";

/* finland partner */
"Finland: Finnish Museum of Natural History (Luomus) supporting iNaturalist Finland (https://inaturalist.laji.fi)." = "フィンランド：Finnish Museum of Natural History (Luomus) が iNaturalist Finland (https://inaturalist.laji.fi) をサポート。";

/* Title for forgot password button. */
"Forgot password?" = "パスワードをお忘れですか？";

/* Geoprivacy button title */
"Geoprivacy" = "位置情報プライバシー";

/* No comment provided by engineer. */
"Go Back" = "戻る";

/* Button to dismiss a tutorial screen */
"Got It" = "了解";

/* greece partner */
"Greece: iSea supporting iNaturalist Greece (greece.iNaturalist.org)." = "ギリシャ：iSea が iNaturalist Greece (greece.iNaturalist.org) をサポート。";

/* Grid layout on explore tab */
"Grid" = "グリッド";

/* No comment provided by engineer. */
"Guide download error" = "ガイドのダウンロードに失敗しました";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "ガイドの編集者はこの機能を有効にする必要があります。";

/* accessibility label for guides button */
"Guides" = "ガイド";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "ガイドはiNaturalistコミュニティーによって作成及び共有されています。";

/* Title for guides tutorial screen */
"Guides are lists of species" = "ガイドとは、さまざまな種をまとめたリストのことです。";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has photos */
"Has Photos" = "写真あり";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has sounds */
"Has Sounds" = "音声あり";

/* Title for help section of settings. */
"Help" = "ヘルプ";

/* No comment provided by engineer. */
"Here are our top suggestions:" = "これらが上位の提案です";

/* personal info consent checkbox label */
"I consent to allow iNaturalist to store and process limited kinds of personal information about me in order to manage my account." = "iNaturalistがアカウントを管理するために、いくつかの個人情報を保存し、処理させることに同意します。";

/* data transfer consent checkbox label */
"I consent to allow my personal information to be transferred to the United States of America." = "私は、個人データがアメリカ合衆国に移転されることに同意します。";

/* Title of identification failure alert */
"Identification Failed" = "IDは失敗しました";

/* Title for taxon section when adding an ID */
"Identification Taxon" = "分類群の識別";

/* No comment provided by engineer. */
"Identifications" = "ID";

/* No comment provided by engineer. */
"Identifiers" = "ID提供者";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "ご記入のメールアドレスはすでにiNaturalistアカウントと登録されている場合、パスワードリセットのリンクを含めたメールが送られますので、ご確認ください。";

/* message of alert when mic permission is missing */
"If you wish to record a sound observation, you will need to give the iNaturalist app permission to use the microphone." = "音声を録音したい場合は、iNaturalist アプリにマイクを使用する権限を付与する必要があります。";

/* Message when we can't make the image store for the app */
"ImageStore Creation Error" = "ImageStore 作成エラー";

/* Message when we can't save to the app image store */
"ImageStore Save Error" = "ImageStore 保存エラー";

/* No comment provided by engineer. */
"in project '%@'" = "'%@' プロジェクト";

/* alert title for camera denied */
"iNaturalist doesn't have permission to access your camera." = "iNaturalistにカメラにアクセスする権限がありません。";

/* inat core team, alphabetically */
"iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Angie Ta, and Ken-ichi Ueda." = "iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Angie Ta, and Ken-ichi Ueda.";

/* alert title for camera restricted */
"iNaturalist has been restricted from camera access." = "iNaturalistのカメラへのアクセスが制限されています。";

/* inat independent org statement */
"iNaturalist is an independent 501(c)(3) nonprofit based in the United States (EIN 92-1296468)" = "iNaturalist is an independent 501(c)(3) nonprofit based in the United States (EIN 92-1296468)";

/* label for inaturalist network action in settings */
"iNaturalist Network" = "iNaturalistネットワーク";

/* Category of iNaturalist places for place search */
"iNaturalist Places" = "iNaturalistの場所";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "iNaturalistはJoseph WainのGlyphishアイコン、Ben Sperryのionicons、Noun Projectに含まれているLuis PradaとRoman Shlyakovのアイコンも使用しています。さらに、Cocoapodsコミュニティー及びiNaturalistのオープソースコミュニティーにも心より感謝の意を表します。https://github.com/inaturalist/INaturalistIOSをご覧ください。";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "ユーザー名またはパスワードが正しくありません。";

/* No comment provided by engineer. */
"Info" = "情報";

/* No comment provided by engineer. */
"Internet connection required" = "インターネット接続が必要です";

/* No comment provided by engineer. */
"Internet required" = "インターネットが必要です";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "自動アップロード機能が追加されました！";

/* Invalid date alert title */
"Invalid Date" = "日付が無効です";

/* Error for bad email when making account. */
"Invalid Email Address" = "無効なメールアドレス";

/* Unknown invalid input */
"Invalid input" = "無効な入力";

/* No comment provided by engineer. */
"Invalid Location" = "位置情報が有効ではありません";

/* Error for bad username when making account. */
"Invalid Username" = "無効なユーザー名";

/* israel partner */
"Israel: University of Haifa supporting iNaturalist Israel (israel.inaturalist.org)." = "イスラエル：University of Haifa が iNaturalist Israel (israel.inaturalist.org) をサポート。";

/* iucn places credit */
"IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net." = "IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net.";

/* Join project button */
"Join" = "参加する";

/* join iNat network partner alert title */
"Join %@?" = "%@ に参加しますか？";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "プロジェクトに参加すると、観察を記録する段階でプロジェクト選択ができるようになります。";

/* No comment provided by engineer. */
"Joined" = "参加した";

/* No comment provided by engineer. */
"Joining..." = "参加しています...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "緯度: %1$.5f 経度: %2$.5f 精度: %3$@";

/* format string for showing latitude, longitude, & positional accuracy */
"Lat: %1$@, Long: %2$@, Acc: %3$@" = "緯度：%1$@ , 経度：%2$@, 精度：%3$@";

/* Title for leaderboard page. */
"Leaderboard" = "リーダー ボード";

/* button to learn more about inat account policies */
"Learn More" = "詳しい情報";

/* learn more (about network partner changes) button text */
"Learn more" = "詳細";

/* No comment provided by engineer. */
"Learn more about data quality >" = "データ品質についての詳細 >";

/* Leave project button */
"Leave" = "終了";

/* No comment provided by engineer. */
"Leaving..." = "終了しています...";

/* The license of the species guide */
"License" = "ライセンス";

/* List layout on explore tab */
"List" = "リスト";

/* No comment provided by engineer. */
"Loading..." = "読み込み中です...";

/* No comment provided by engineer. */
"Location Fetch Error" = "位置情報の取得に失敗しました";

/* No comment provided by engineer. */
"Location Services Denied" = "位置情報サービス使用できません";

/* No comment provided by engineer. */
"Location Services Restricted" = "位置情報サービスを利用できません";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "ログイン";

/* No comment provided by engineer. */
"Log In / Sign Up" = "ログインまたは新規登録";

/* No comment provided by engineer. */
"Log in and upload this observation to enable comments & identifications." = "コメントと同定を有効にするには、ログインして観察記録をアップロードしてください。";

/* No comment provided by engineer. */
"Log in to enable faves." = "お気に入りを有効にするにはログインしてください。";

/* Notice while we're logging in */
"Logging in..." = "ログインしています...";

/* placeholder text for taxon search bar */
"Look up a species by name" = "種の名前を検索";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "種の名前を検索";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "エラーが発生したようです: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "観察記録はまだありません";

/* label for app store rating action in settings. */
"Love iNat? Rate us" = "iNatが大好きですか？私たちを是非評価してください";

/* luxembourg partner */
"Luxembourg: Luxembourg National Museum of Natural History (MnhnL) supporting iNaturalist Luxembourg (inaturalist.lu)." = "ルクセンブルク：Luxembourg National Museum of Natural History (MnhnL) が iNaturalist Luxembourg (inaturalist.lu) をサポート。";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "iNatがあなたの位置情報にアクセスできるパーミッションがあるかを確認するか、GPSが位置情報を取得するまで少し時間をください。";

/* title for action sheet allowing user to delete a locally downloaded guide. */
"Manage download" = "ダウンロードを管理";

/* Map layout on explore tab */
"Map" = "マップ";

/* No comment provided by engineer. */
"Map of Observations" = "観測の地図";

/* Placeholder text for not logged title on me tab. */
"Me" = "自分";

/* mexico partner */
"Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx)." = "メキシコ：Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) が NaturaLista (NaturaLista.mx) を運営。";

/* Title for alert when db migration fails. */
"Migration Failed" = "移行に失敗しました";

/* Title for alert when db migration had a problem. */
"Migration Problem" = "移行の問題";

/* No comment provided by engineer. */
"Missing Date" = "日付がありません";

/* No comment provided by engineer. */
"Missing Location" = "場所がありません";

/* No comment provided by engineer. */
"Missing Required Field" = "必須フィールドは空白となっています";

/* No comment provided by engineer. */
"My Content" = "自分のデータ";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "'%1$@ (%2$@)'という生き物";

/* No comment provided by engineer. */
"named '%@'" = "'%@'という生き物";

/* No comment provided by engineer. */
"Nearby" = "現在地の近く";

/* No comment provided by engineer. */
"Nearby Suggestions Filter" = "近隣の提案フィルター";

/* needs id data quality */
"Needs ID" = "要同定";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "ご確認ください";

/* Network (i.e. an Internet connection) is required error message */
"Network is required." = "インターネット接続が必要です";

/* No comment provided by engineer. */
"Network unavailable" = "インターネットに接続出来ません";

/* No comment provided by engineer. */
"Network Unavailable" = "インターネットに接続出来ません";

/* decline to change cemra permissions button title */
"Never mind" = "OK";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has new activity */
"new activity" = "新しいアクティビティ";

/* base text for the 'switch to signup mode' button */
"New to iNaturalist? Sign up now!" = "iNaturalistは初めてですか？今すぐ新規登録！";

/* nz partner */
"New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz)." = "ニュージーランド：New Zealand Biodiversity Recording Network が iNaturalist NZ — Mātaki Taiao (inaturalist.nz) を運営。";

/* News project button */
"News" = "ニュース";

/* Confirm a new photo */
"NEXT" = "次";

/* Generic negative response to a yes/no question
   negative response to binary choice, yes or no */
"No" = "いいえ";

/* No comment provided by engineer. */
"No description" = "説明なし";

/* No comment provided by engineer. */
"No iNaturalist Results" = "iNaturalistの結果がありません";

/* place guess when we have no location information */
"No location" = "位置情報がありません";

/* No comment provided by engineer. */
"No matching taxa" = "一致する分類群がありません";

/* Title for No Media button in media picker */
"No Media" = "写真・音声なし";

/* title of alert when user tries to record a sound observation without granting mic permissions */
"No Microphone Permissions" = "マイクのアクセス権なし";

/* No comment provided by engineer. */
"No network connection." = "ネットワーク接続されていません。";

/* No comment provided by engineer. */
"No network connection. :(" = "ネットワークに接続されていません";

/* Header observation count title when there are none. */
"No Observations" = "観測記録なし";

/* Error notice when exploring observations, when no obserations were found within a map area. */
"No observations found in map area." = "マップエリアに観察記録が見つかりませんでした。";

/* Error notice when exploring observations when no observations were found. */
"No observations found." = "観測記録が見つかりません。";

/* No comment provided by engineer. */
"No observations yet." = "まだ観察記録がありません。";

/* accessibility label for no photo button */
"No Photo" = "写真なし";

/* No comment provided by engineer. */
"No Photos or Sounds and Missing Identification" = "写真・音声・同定なし";

/* No comment provided by engineer. */
"No such organisms found. :(" = "そのような生物は見つかりませんでした。 :(";

/* No comment provided by engineer. */
"No such person found. :(" = "そのような人物は見つかりませんでした。 :(";

/* No comment provided by engineer. */
"No such place found. :(" = "そのような場所は見つかりませんでした。 :(";

/* No comment provided by engineer. */
"No such project found. :(" = "そのようなプロジェクトは見つかりませんでした。:(";

/* No comment provided by engineer. */
"No Thanks" = "いいえ、結構です。";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "まだ新着情報がありません。後ほどまた見てください。";

/* No comment provided by engineer. */
"No URL configured" = "URLが設定されていません";

/* do not change network partner button */
"No, don’t change my affiliation" = "いいえ、所属を変更しないでください";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "写真なし";

/* No comment provided by engineer. */
"None, all rights reserved" = "著作権を全て留保する";

/* No comment provided by engineer. */
"Not Allowed" = "許可されていません";

/* 403 unauthorized title */
"Not Authorized" = "権限がありません";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "メモ...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "観察";

/* obscured geoprivacy */
"Obscured" = "不明瞭";

/* accessibility label for obs (date, title, subtitle, media, new activity) */
"Observation %@ %@ %@ %@ %@" = "観察記録 %1$@ %2$@ %3$@ %4$@ %5$@";

/* Project validation error, with the specific error */
"Observation Field Validation error: %@" = "観察フィールド検証エラー: %@";

/* No comment provided by engineer. */
"Observations" = "観察記録";

/* observation count on the explore leaderboard. */
"Observations: %ld" = "観察記録： %ld";

/* observation count on explore leaderboard when the user has species but not observations in the leaderboard. */
"Observations: *" = "観察記録：*";

/* Title for New Observation Tab Bar Button */
"Observe" = "観察";

/* No comment provided by engineer. */
"Observers" = "観察者";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "オフ";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "オン";

/* Title error with oops text. */
"Oops" = "おっと";

/* open geoprivacy */
"Open" = "開く";

/* No comment provided by engineer. */
"Open link in Safari" = "Safari でリンクを開きますか?";

/* button to open settings when user needs to adjust mic permissions
   open settings button title */
"Open Settings" = "設定を開く";

/* panama partner */
"Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org)." = "パナマ：Ministerio de Ambiente が iNaturalistPa (panama.inaturalist.org) を運営。";

/* Error for bad password when making account */
"Passwords must be at least six characters in length." = "パスワードは、６文字以上の長さが必要です。";

/* Accessibility Label for Pause Button (when recording audio) */
"Pause" = "一時停止";

/* No comment provided by engineer. */
"Paused" = "一時停止";

/* No comment provided by engineer. */
"Permission denied" = "権限がありません";

/* Title for About Personal Information notice during signup */
"Personal Information" = "個人情報";

/* Title for Photo Library button in media picker */
"Photo Library" = "写真ライブラリー";

/* Title for photo library error when making new obs
   Title for photo library fetch error when making new obs
   Title for photo load error alert msg */
"Photo Load Error" = "Photo Load Error";

/* Title for photo save error alert msg */
"Photo Save Error" = "写真保存エラー";

/* Title for photos error alert msg */
"Photos Error" = "Photos Error";

/* accessibility label for pick from library button */
"Pick from Library" = "ライブラリから追加";

/* No comment provided by engineer. */
"Placeholder" = "プレースホルダ";

/* helpful note about observations and collection projects on the screen where you can add observations to projects. */
"Please note: Observations will be automatically included in a collection project if they meet its requirements." = "ご注意ください: 観察記録は、要件を満たす場合、自動的にコレクションプロジェクトに含まれます。";

/* No comment provided by engineer. */
"Please pick a valid location." = "有効な場所を選択してください。";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "数分後にもう一度お試しください。";

/* failure message when the user should just try again. */
"Please try again later." = "後でもう一度お試しください。";

/* alert msg to change camera permissions */
"Please update camera permissions to take photos with iNaturalist" = "Please update camera permissions to take photos with iNaturalist";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "データ品質の評価を受けるには、アップロードが必要です。";

/* portugal partner */
"Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org)." = "Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org).";

/* label for a news post author */
"Posted by" = "投稿者:";

/* label for prefer no tracking switch in settings */
"Prefer No Tracking" = "Prefer No Tracking";

/* title for consent screen */
"Privacy" = "プライバシー";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "プライバシーポリシー";

/* private geoprivacy */
"Private" = "非公開";

/* choose projects button title. */
"Projects" = "プロジェクト";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "プロジェクトは、共通目的の観察記録を集めたものです。";

/* No comment provided by engineer. */
"Pull to Refresh" = "引き下げて更新する";

/* Rank in an ordered list */
"Rank" = "順位";

/* action to re-download a species guide from the server */
"Re-download" = "ダウンロード再開";

/* Accessibility Label for Record Button (when recording audio)
   Accessibility Label for Record/Pause Button */
"Record" = "Record";

/* Title for Record sound button in media picker */
"Record Sound" = "録音";

/* Accessibility label for sound recorder */
"Recording Level (from 0 to 1)" = "録音レベル（0～1）";

/* Title for sound recording screen */
"Recording Sound" = "録音中";

/* No comment provided by engineer. */
"Remove active search filters" = "Remove active search filters";

/* No comment provided by engineer. */
"Remove current map area filter" = "Remove current map area filter";

/* No comment provided by engineer. */
"Remove my profile photo" = "プロフィール写真を削除";

/* No comment provided by engineer. */
"Removing..." = "削除中...";

/* No comment provided by engineer. */
"RESEARCH" = "研究用";

/* research data quality */
"Research Grade" = "研究用";

/* No comment provided by engineer. */
"Restricted to current map area" = "現在のマップ領域に制限されています";

/* No comment provided by engineer. */
"Resuming" = "Resuming";

/* Retake a photo */
"RETAKE" = "撮り直し";

/* accessibility label for reverse/switch camera button */
"Reverse Camera" = "Reverse Camera";

/* Title for save new observation button */
"SAVE" = "保存";

/* No comment provided by engineer. */
"Save Anyway" = "強制保存";

/* Done button for recording observation sounds */
"Save Recording" = "録音を保存";

/* No comment provided by engineer. */
"Saving..." = "保存中...";

/* No comment provided by engineer. */
"Search" = "検索";

/* placeholder for guide search field */
"Search for guide named..." = "Search for guide named...";

/* placeholder for project search field */
"Search for project named..." = "プロジェクト名を検索...";

/* No comment provided by engineer. */
"Searching for organisms..." = "生物を検索しています...";

/* No comment provided by engineer. */
"Searching for people..." = "ユーザーを検索中です...";

/* No comment provided by engineer. */
"Searching for place..." = "場所を検索中...";

/* No comment provided by engineer. */
"Searching for project..." = "プロジェクトを検索中です...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "マップ領域内の新しい観察記録を検索中";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "世界中の新しい観察記録を検索中";

/* No comment provided by engineer. */
"seen at '%@'" = "'%@' で見られました";

/* No comment provided by engineer. */
"seen by '%@'" = "'%@' によって見られました";

/* basis for a suggestion */
"Seen Nearby" = "近くで見られた";

/* default select title */
"Select" = "選択";

/* select taxon title */
"Select \"%@\"" = "\"%@\" を選択";

/* title for date selector */
"Select Date" = "日付を選択";

/* title for geoprivacy selector */
"Select Privacy" = "プライバシー設定を選択";

/* No comment provided by engineer. */
"Selected Observation" = "選択した観察記録";

/* accessibility label for choose profile photo button */
"Set Profile Photo" = "プロフィール写真の設定";

/* Notice while we're setting up an iNat account for them */
"Setting up iNaturalist account..." = "Setting up iNaturalist account...";

/* accessibility label for settings button
   Title for the settings screen. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Share" = "Share";

/* Title for share new observation button */
"SHARE" = "共有";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "あなたが観察したものをコミュニティーと共有しましょう";

/* label for iNaturalist store (tshirts/etc) action in settings. */
"Shop the iNat Store" = "Shop the iNat Store";

/* label for show common names switch in settings */
"Show common names" = "Show common names";

/* No comment provided by engineer. */
"Show nearby suggestions only" = "近くで見られる候補のみを表示";

/* label for scientific names shown first switch in settings */
"Show scientific names first" = "Show scientific names first";

/* No comment provided by engineer. */
"Sign in with Google" = "Sign in with Google";

/* No comment provided by engineer. */
"Sign out" = "サインアウト";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "新規登録";

/* emphasis text for the 'switch to signup mode' button. must be a substring of the base text */
"Sign up now!" = "今すぐ登録しよう！";

/* No comment provided by engineer. */
"Signing Out" = "サインアウト中";

/* skip button title */
"Skip ›" = "スキップ ›";

/* Alert text for the data transfer consent checkbox during create account. */
"Some data privacy laws, like the European Union's General Data Protection Regulation (GDPR), require explicit consent to transfer personal information from their jurisdictions to other jurisdictions where the legal protection of this information is not considered adequate. As of 2020, the European Union no longer considers the United States to be a jurisdiction that provides adequate legal protection of personal information, specifically because of the possibility of the US government surveilling data entering the US. It is possible other jurisdictions may have the same opinion. Using iNaturalist requires the storage of personal information like your email address, all iNaturalist data is stored in the United States, and we cannot be sure what legal jurisdiction you are in when you are using iNaturalist, so in order to comply with privacy laws like the GDPR, you must acknowledge that you understand and accept this risk and consent to transferring your personal information to iNaturalist's servers in the US. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "欧州連合の一般データ保護規則(GDPR)などの一部のデータプライバシー法では、このデータの法的保護が適切ではないと考えられる他の管轄区域に個人データを移転するために明示的な同意が必要です。2020年現在、欧州連合は、特に米国政府が米国内に越境するデータを監視する可能性があるため、米国を個人データの適切な法的保護を提供する管轄区域と見なしなくなりました。他の管轄区域も同じ意見を持っている可能性があります。iNaturalistを使用するにはメールアドレスなどの個人データの保存が必要ですが、すべてのiNaturalistデータは米国に保存されている上、iNaturalistを使用しているときにお客様がどのような法的管轄下にあるかは確認できないため、GDPRなどのプライバシー法令を遵守するためには、このリスクを理解し、同意し、個人情報を米国のiNaturalistのサーバに移転することに同意する必要があります。当社が収集、使用する方法の詳細については、プライバシーポリシーと利用規約をご覧ください。個人データを保存せずにiNaturalistアカウントを使用する方法はありませんので、この同意を取り消す唯一の方法は、あなたのアカウントを削除することです。";

/* No comment provided by engineer. */
"Somewhere..." = "未特定場所";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "タイプ";

/* credit for the wikipedia snippet that we include in inat taxon pages. first substitution is the article name, the second substitution is the license name. */
"Source: Wikipedia, %1$@, %2$@" = "ソース: Wikipedia, %1$@, %2$@";

/* Species option for Explore leaderboard sorting. Must be short. */
"Species" = "種";

/* species count on the explore leaderboard. */
"Species: %ld" = "Species: %ld";

/* observation count on explore leaderboard when the user has observations but not species in the leaderboard. */
"Species: *" = "Species: *";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "ランキング";

/* accessibility label for stop uploading button */
"Stop Uploading" = "アップロードを中止する";

/* No comment provided by engineer. */
"Suggest ID" = "IDを提供";

/* label for suggest species switch in settings */
"Suggest species" = "種を提案";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community, including %@, %@, %@, and many others." = "%1$@、 %2$@、 %3$@、その他多くのiNaturalistコミュニティによって提供された観察と識別に基づく提案です";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = "観測に基づく提案と iNaturalist コミュニティによって提供される id。";

/* Title of me header when syncing. */
"Syncing..." = "同期中...";

/* Category of iOS standard places for place search */
"System Places" = "System Places";

/* Tags (kind of like categories) are applied to the species in a guide, and allow the guide editor to group and organize the species in a guide. */
"TAGS" = "タグ";

/* taiwan partner */
"Taiwan: National Chiayi University and Taiwan Forestry Research Institute supporting iNaturalist Taiwan (taiwan.inaturalist.org)." = "Taiwan: National Chiayi University and Taiwan Forestry Research Institute supporting iNaturalist Taiwan (taiwan.inaturalist.org).";

/* No comment provided by engineer. */
"Take a photo" = "写真を撮る";

/* No comment provided by engineer. */
"Taxon %@ %@" = "Taxon %1$@ %2$@";

/* Title for description/comment when adding an ID */
"Tell Us Why" = "理由を教えてください";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "利用規約";

/* error message when user fails to input prompted text correctly */
"The entered text doesn't match." = "入力されたテキストが一致しません。";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "プロジェクトに観察記録がまだありません。しばらくしてからまたご確認ください。";

/* Error for no data transfer consent consent when making account. */
"There is no way to have an iNaturalist account without storing personal information in the United States." = "米国に個人データを保存せずにiNaturalistアカウントを使用する方法はありません。";

/* Error for no personal info consent when making account. */
"There is no way to have an iNaturalist account without storing personal information." = "There is no way to have an iNaturalist account without storing personal information.";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "予期しないエラーが発生しました";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "この観察記録はiNaturalistコミュニティーの投票により、カジュラルデータの評価となりました。";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "iNaturalistユーザーの投票の結果、この観察記録が「飼育・栽培」と見なされ、「カジュアル」のデータ評価を受けました。";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "この観察記録は研究用データになるために日付が必要です。";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "この観察記録は研究用データになるために場所データが必要です。";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "この観察記録は研究用データになるためにコミュニティーによる詳細なIDが必要です。";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "この観察記録は研究用データになるために写真が必要です。";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "この観察記録は研究用データになるためのID数がまだ足りません。";

/* No comment provided by engineer. */
"This project has no description." = "このプロジェクトには、説明がありません。";

/* No comment provided by engineer. */
"This project has no title." = "このプロジェクトにはタイトルがありません。";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "これを行うとこのプロジェクト上の観察記録も削除されることになります。";

/* No comment provided by engineer. */
"This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org." = "This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "%@のデータをダウンロードし、インターネットに接続できない場合でも使用できるようになります";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "期間";

/* No comment provided by engineer. */
"Timeout" = "タイムアウト";

/* project title header */
"Title" = "タイトル";

/* Traditional inat type of project, where users have to manually add observations to the project. */
"Traditional Project" = "伝統的なプロジェクト";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "次回インターネット接続時に再試行してください。";

/* button title to turn on autoupload */
"Turn On" = "入にする";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "自動アップロード機能を入にすれば、観察記録がiNaturalistに自動的にアップロードされます。";

/* Umbrella type of project, which contains other projects within it. */
"Umbrella Project" = "親プロジェクト";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "この観察記録にIDを追加することができません。しばらくしてからもう一度お試しください。";

/* No comment provided by engineer. */
"Unable to find location" = "位置を見つけることができません";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "場所名を取得できません";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "観察記録を指定の種としてID付けることができません。しばらくしてから再度お試しください。";

/* This is an explanation for when we get a 401 during upload/sync. */
"Unable to upload to iNaturalist, error 401 unauthenticated. Please contact help@inaturalist.org and try later." = "Unable to upload to iNaturalist, error 401 unauthenticated. Please contact help@inaturalist.org and try later.";

/* uk partner */
"United Kingdom: National Biodiversity Network Trust supporting iNaturalist United Kingdom (uk.inaturalist.org)." = "United Kingdom: National Biodiversity Network Trust supporting iNaturalist United Kingdom (uk.inaturalist.org).";

/* unknown taxon */
"Unknown" = "不明なタイトル";

/* Text shown in place of a post author when a post has no known author */
"Unknown author" = "不明な作者";

/* Message body when we don't know the error */
"Unknown error" = "不明なエラー";

/* Unknown error */
"Unknown error while making an identification." = "ID付けるときに不明なエラーが発生しました。";

/* message to the user when we get an unknown error. the %ld will be a status code */
"Unknown Error: %ld" = "不明なエラー: %ld";

/* Title displayed for a journal post when the post has no title */
"Untitled Post" = "無題投稿";

/* Title for progress view when migrating db */
"Updating database..." = "データベースを更新しています...";

/* No comment provided by engineer. */
"Updating..." = "更新中…";

/* accessibility labelf for upload button
   Title for upload button. */
"Upload" = "アップロード";

/* No comment provided by engineer. */
"Upload Error" = "アップロードエラー";

/* upload failed alert title */
"Upload Failed" = "アップロードに失敗しました";

/* No comment provided by engineer. */
"Upload this observation" = "Upload this observation";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "コメントとIDを有効するには、観察記録をアップロードしてください。";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "お気に入りを有効にするには、この観察記録をアップロードしてください。";

/* subtitle for observation while it's uploading. */
"Uploading..." = "アップロード中...";

/* label for username field in settings
   The desired username during signup. */
"Username" = "ユーザー名";

/* users can login with their username or their email address. */
"Username or email" = "ユーザー名またはメールアドレス";

/* Title for version section of settings. */
"Version" = "バージョン";

/* label for start video tutorial action in settings. */
"Video Tutorial" = "ビデオチュートリアル";

/* button to view privacy policy */
"View Privacy Policy" = "プライバシーポリシーを表示";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "提案の表示";

/* button to view terms of use */
"View Terms of Use" = "利用規約を表示";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "自分のプロジェクトを作成するには、%@にアクセスしてみてください。";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "オリジナルガイドを作成するには、iNaturalist.orgにアクセスしてみてください。";

/* basis for a species suggestion */
"Visually Similar" = "視覚的に類似";

/* basis for a species suggestion */
"Visually Similar / Seen Nearby" = "視覚的に類似 / 近くで見られた";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "アップロードを待っています...";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "crowdin.com コミュニティによって提供される翻訳支援に感謝しております。特に: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, および vilseskog。 iNaturalist iOS の翻訳チームに参加したい方は、https://crowdin.com/project/inaturalistios をご覧ください。";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "iOSから位置情報を取得する許可がありません";

/* Alert text for the personal information checkbox during create account. */
"We store personal information like usernames and email addresses in order to manage accounts on this site, and to comply with privacy laws, we need you to check this box to indicate that you consent to this use of personal information. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "We store personal information like usernames and email addresses in order to manage accounts on this site, and to comply with privacy laws, we need you to check this box to indicate that you consent to this use of personal information. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account.";

/* base error message when icloud photo fetch fails */
"We're not able to fetch your photo from iCloud: %@" = "iCloudから写真を取得できません: %@";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top suggestions." = "信頼性は高くありませんが、これらが上位の提案です";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation." = "信頼性のある提案ができません";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "これは %1$@ %2$@ ですよ。";

/* unknown taxon title */
"What did you see?" = "何を見ましたか？";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "「飼育・栽培」とは？";

/* No comment provided by engineer. */
"Which organism?" = "どの生物ですか？";

/* No comment provided by engineer. */
"Which person?" = "どの人物ですか？";

/* No comment provided by engineer. */
"Which place?" = "どの場所ですか？";

/* No comment provided by engineer. */
"Which project?" = "どのプロジェクトですか？";

/* No comment provided by engineer. */
"Whoops" = "エラー";

/* Default upload failure alert title. */
"Whoops!" = "エラー";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "日付情報がなければ、他ユーザーによる判定が困難な場合があります。また、研究用データとして認められることはありません。";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "位置情報がなければ、他ユーザーによる判定が困難な場合があります。また、研究用データとして認められることはありません。";

/* No comment provided by engineer. */
"Without at least one photo or sound, this observation will be impossible for others to help identify." = "少なくとも1つの写真か音声がなければ、この観察記録を他の人が同定することは不可能です。";

/* message for alert when db migration has a problem */
"Would you like to share your migration report with help@inaturalist.org for debugging?" = "Would you like to share your migration report with help@inaturalist.org for debugging?";

/* positive response to binary choice, yes or no */
"Yes" = "はい";

/* change network partner button */
"Yes, change my affiliation" = "はい、私のネットワーク所属を変更します";

/* No comment provided by engineer. */
"Yes, delete this observation" = "はい、この観察を削除します";

/* cc licensing consent checkbox label */
"Yes, license my content so scientists can use my data." = "私の観察データを科学研究用に提供することに同意します。";

/* failure message when the user tries to change their network affiliation too often */
"You can only change your network affiliation once per day." = "You can only change your network affiliation once per day.";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org" = "実行する権限がありません。アカウントが停止されている可能性があります。help@inaturalist.org までご連絡ください。";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org." = "You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "これを行うにはインターネットに接続されている必要があります。";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "iNaturalist.org にアップロードするにはインターネットに接続する必要があります。";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "プロジェクトをアクセスするには、ログインする必要があります。";

/* Unspecific signup prompt reason. */
"You must be logged in to do that." = "ログインする必要があります。";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "ユーザープロジェクトを同期するにはログインする必要があります。";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "アップロードするにはログインする必要があります。";

/* No comment provided by engineer. */
"You must be logged in!" = "ログインする必要があります";

/* Account is required error message */
"You must be logged in." = "ログインする必要があります";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "プロジェクトに参加するにはログインする必要があります。";

/* Reauthentication to delete account tip. */
"You must re-authenticate to delete your account." = "アカウントを削除する場合、再認証する必要があります。";

/* 401 unauthorized message when signed out */
"You need to log in to do that." = "You need to log in to do that.";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "観察記録をアップロードすれば、新着情報を受信することができます。";

/* Title for account section of settings. */
"Your Account" = "あなたのアカウント";

/* account deletion confirmation msg */
"Your account has been deleted." = "Your account has been deleted.";

/* No comment provided by engineer. */
"Your Guides" = "私のガイド";

/* 401 unauthorized message when signed in */
"Your login credentials appear to have changed. Please go to Settings to sign out and then sign in again." = "Your login credentials appear to have changed. Please go to Settings to sign out and then sign in again.";

/* Placeholder for free text observation field value */
"Your response here" = "未入力";
